uraich/twatch-2020-micropython/ports/esp32/boards/WROVER/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "EPS32-WROVER"
#define MICROPY_HW_MCU_NAME "ESP32-DOWDQ6"
